{
  "navbar": {
    "the_project": "El proyecto",
    "some_histories": "Algunas historias",
    "about_us": "Acerca de nosotros"
  },
  "section_one": {
    "building": "Construyendo",
    "bridges": "puentes",
    "generational": "generacionales",
    "main_message": "Construimos espacios de dialogos entre diferentes generaciones."
  },
  "section_two": {
    "title_one": "Una historia a la vez",
    "description_one": "Construimos un camino juntos un paso a la vez",
    "title_two": "Generar progreso social",
    "description_two": "Impulsamos el desarrollo social a través de la educación y la conextion entre generaciones",
    "title_three": "Transmitir historias de vida",
    "description_three": "Recolectamos información en muchos formatos y las ponemos a disposición del mundo",
    "title_four": "Conectar generaciones",
    "description_four": "Conectamos los extremos sociales, las generaciones mas adultas con las más jóvenes"
  },
  "section_three": {
    "title": "Historias",
    "message_one": "Abrimos espacios de dialogo para todos nuestros creadores de contenido",
    "message_two": "Facilitar que las personas compartan sus historias y vivencias con nuevas generaciones, asegurando que estas historias perduren en el tiempo."
  },
  "section_four": {
    "title": "Relatos",
    "story_one_name": "Jorge",
    "story_one_message": "“Me encanta la oportunidad de contar mi vida, los niños pueden entender por nuestras experiencias y permanecer en sus memorias”.",
    "story_two_name": "Nelly",
    "story_two_message": "“Es gratificante saber que mi historia puede inspirar y enseñar a las nuevas generaciones. Espero que mis experiencias de vida les sirvan para construir un futuro mejor”.",
    "story_three_name": "Maria T.",
    "story_three_message": "“Contar mis vivencias es como dejar un legado. Quiero que los jóvenes aprendan de nuestras experiencias y que estas historias los acompañen en su crecimiento”."
  },
  "shared": {
    "remember_me": "Remember me",
    "i_want_participate": "Quiero participar",
    "what_we_do": "¿Qué hacemos?"
  }
}
